Group members have been excluded from this group instance.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId MembersExcludedWarn { get; }
  Visual Basic
Public Shared ReadOnly Property MembersExcludedWarn As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ MembersExcludedWarn {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures GroupFailures Class
  Autodesk.Revit.DB Namespace